{
  "news": [
    {
      "title": "рашистські ІПСО в інфопросторі: як діяти користувачеві соцмереж",
      "imageUrl": "https://armyinform.com.ua/wp-content/uploads/2022/08/ipso_3_last.jpg",
      "text": "Пам’ятайте, ви – звичайний користувач соцмережі. Чому ви повинні поширювати щось тільки через те, що хтось вважає, що це потрібно? Що заважає тому, хто поширює це повідомлення, напряму звернутися до відповідної особи, органу чи структури і донести до неї потрібну інформацію? Існує безліч різних каналів зв’язку та засобів комунікації, які дозволяють донести інформацію без розгону її по соцмережах.\n\nПосилання на думку псевдоекспертів\n\nБританські науковці довели, що… миші розмножуються значно краще тоді, коли їм не заважають своїми дослідами британські науковці. «Британські науковці» – це хрестоматійний мем-означення нікому невідомих, але буцімто дуже авторитетних експертів. Ніхто не знає, хто ці експерти і наскільки релевантними є їхні судження – однак будьте ласкаві прийняти їх на віру.\n\nЗазвичай за справжніми науковцями стоять певні інституції і послужний список, які підтверджують компетентність їхніх суджень і висновків. Натомість псевдоексперти нікому не відомі та люблять заявляти про те, що «офіційна наука» чи «офіційні ЗМІ» приховують правду, і лише саме вони можуть відкрити істину в останній інстанції.\n\nТеорія змови\n\nЦе дуже потужний і водночас неймовірно слабкий прийом. Вам намагаються нав’язати якусь шкідливу думку за допомогою примітивних і нічим не підтверджених міркувань, повірити у неї, підтримати та поширити її. «Це все вигідно урядам / транснаціональним корпораціям / масонам / рептилоїдам з планети Нібіру (викреслити зайве, підкреслити потрібне, вписати відсутнє)», – нашіптує вам теорія змови.\n\nПри цьому жодних притомних доказів немає, а експертне середовище вважає того, на кого посилаються в ІПСО, шкідливим дилетантом, до того ж ще і несповна розуму. Але ж, натякає іпсошник, «офіційна наука (або злочинна влада) приховує!» – й потрібна росії та шкідлива для України теза вже проникає у вашу свідомість.\n\nІгнорування або знецінення\nукраїнських офіційних джерел інформації\n\nЯкщо ви бачите, як хтось намагається поширити думку, що офіційні джерела інформації не заслуговують на довіру, щось спотворюють або приховують – сміливо вважайте, що це елемент ІПСО. Єдиний неуникненний недолік офіційних джерел інформації – це певна затримка у часі між подією та повідомленням про неї.\n\nЗатримка може зумовлюватись потребою зібрати та впорядкувати дані, пересвідчитися у їхньої правдивості. Існують також певні військово-політичні міркування, з яких інформацію можуть засекретити або обмежити її поширення. Однак ніколи офіційна посадова особа чи тим більше інституція не повідомлять завідомо неправдиву інформацію.\n\nТому завжди звертайте увагу, від кого поширюється та чи інша думка, твердження, теза тощо. Якщо це інсайд, свідчення «наших джерел при…», слова особи, «наближеної до…» – це не є офіційною інформацією.\n\nІгнорування або знецінення інформації українських\nабо іноземних ЗМІ з доброю репутацією\n\n«Усі ЗМІ брешуть, але ось я вам розповім правду», – це дуже шкідливе переконання, яке є одночасно як наслідком, так і засобом ІПСО. Насправді авторитетні ЗМІ ретельно пильнують зароблену роками і навіть десятиліттями добру репутацію. Якщо вони і припускаються певних недоглядів (людський фактор ніхто не скасовував – помилитися може кожен), то це саме недогляди, а не свідома брехня чи непрофесіоналізм. Трапляються такі речі нечасто, і самі ЗМІ, які їх припустилися, обов’язково перепрошують, наводять правдиву інформацію і пояснюють, що спричинило помилку.",
      "source": "Кореспондент АрміяInform",
      "id": 7
    },
    {
      "title": "Вуха російського ІПСО стирчать з матеріалів про «контрабанду» зброї – Ганна Маляр",
      "imageUrl": "https://armyinform.com.ua/wp-content/uploads/2022/07/sol_9976-e1655964666529.jpg",
      "text": "Росія використовує широкий спектр інструментів інформаційного впливу, щоб перешкодити постачанню Україні  зброї від західних партнерів.\n\nПро це заступниця Міністра оборони України Ганна Маляр написала у Facebook.\n\nЗокрема, вона відзначила наступне: «Західна зброя у наших руках дуже болюче дошкуляє росіянам. Тому ворог використовує всі можливості для дискредитації ЗСУ та підриву довіри партнерів до нас. Заблокувати постачання озброєння і розколоти міжнародну коаліцію на нашу підтримку – мета чергового інформаційного фронту, розгорнутого російською федерацією.\n\nВуха російського ІПСО стирчать з матеріалів, де Україну звинувачують у контрабанді, перепродажу, втраті, неналежному використанні озброєння, що постачається нам партнерами. Для цього росія використовує широкий спектр інструментів інформаційного впливу – афілійованих до неї «лідерів думок», експертів, пресу, політиків не лише в рф, а й за її межами.\n\nЧим більше західна зброя змінюватиме ситуацію на полі бою на користь України, тим істеричніше вестиме себе рф. Пропаганда – це те, на чому російський тоталітарний режим намагатиметься ще деякий час їхати, тоді як його військова машина розвалюватиметься на ходу.\n\nАле всі ці зусилля ворога по дискредитації України марні. Бо Україна вже кілька місяців як першою ініціювала, і зараз, за участі західних партнерів, активно втілює у життя розгалужену систему моніторингу та контролю поставленої нам зброї. Ці механізми вже запущено і вони з часом тільки вдосконалюватимуться.\n\nКрім міжнародних, державних, відомчих механізмів моніторингу використання західної зброї, в Україні також запроваджено і парламентський контроль у цій чутливій сфері.\n\nВажлива обставина, на яку варто звернути увагу. Кількість зброї, що надається, та її рівень останнім часом лише зростає. Це означає, що попри всі метушіння нашого ворога Україні ДОВІРЯЮТЬ.\n\nЩе трохи фактів:\n\n-жодного запиту чи натяку на недовіру від офіційного державного органу партнерів Україна не отримувала.\n\n-деякі союзники направили до України представників, які мають можливість спостерігати за використанням наданої ними зброї.\n\n-ми почали імплементовувати натівську систему обліку і контролю логістики LOGFAS ще у 2019 році. Вона забезпечує прозорість обліку та використання міжнародної військової допомоги. Зараз пришвидшено процес впровадження LOGFAS і вже проводиться підготовка військових використання цієї системи. Робимо усе можливе, аби довести її до рівня батальйону.\n\n-наші українські та американські фахівці доопрацьовують ще одну систему контролю, яку невдовзі буде задіяно у повному обсязі.\n\n-уже впроваджено та використовується модуль інформаційно-аналітичної системи «СОТА» щодо моніторингу постачання Україні озброєння від країн-партнерів в режимах «загальнодоступна інформація», «інформація для службового користування» та «таємна інформація».\n\nВін дозволяє контролювати нові поставки озброєння за статусами (наприклад, готово до відвантаження, у дорозі чи отримано ЗСУ) та країнами-надавачами, аналізувати поставки зброї в часовому розрізі, за періодами взяття на озброєння, країнами-надавачами, відповідністю стандартам НАТО, віднесенням до радянських зразків озброєння.\n\nТобто, ми виправдовуємо довіру партнерів, використовуючи кожну одиницю зброї з розумом, високоточно витрачаємо кожен постріл чи ракету.\n\nМи зацікавлені у максимальній прозорості у питаннях постачання західного озброєння, що є визначальним для нашої Перемоги над російським агресором.\n\nЗахідною зброєю і героїзмом українських воїнів Перемоги вдасться досягти набагато швидше, ніж просто героїзмом».",
      "source": "заступниця Міністра оборони України",
      "id": 8
    },
    {
      "title": "Як російські «іпсошники» готувалися до вторгнення в Україну",
      "imageUrl": "https://armyinform.com.ua/wp-content/uploads/2022/06/877.jpg",
      "text": "Разом з іншими окупаційними військами до вторгнення в Україну активно готувалися структури та підрозділи інформаційного протиборства російської армії. Останні місяці перед масштабним вторгненням вони активно доукомплектовувалися особовим складом та технічними засобами, а також цілеспрямовано вивчали райони майбутніх дій.\n\nПочинаючи з 24 лютого вони неодноразово «засвітилися» вже на українській території. Наприклад, на північному напрямі (Слобожанщина та Сіверщина) діяли загін психологічної боротьби (далі — ПсБ) 96-ї окремої бригади розвідки 1-ї танкової армії західного військового округу та окремий загін ПсБ східного військового округу. На півдні — аналогічний загін 127-ї окремої бригади розвідки зі складу берегових військ чорноморського флоту. Відповідно в Донецькій та Луганській областях — два загони психологічної боротьби із складу південного військового округу зс рф.\n\nКерівництво ними здійснюють відділи та відділення інформаційного протиборства та оперативного маскування штабів оперативного рівня через підпорядковані їм структури за загальної координації оперативної групи від 12 управління (спеціальні інформаційні операції) головного управління російського генштабу.\n\nАкценти в їхній роботі передбачають переважно безпосередні контакти з місцевим населенням. У російських керівних документах така діяльність отримала ззовні нейтральну назву — «постконфліктне врегулювання на підконтрольних територіях». На практиці для роботи «в полі» противником споряджаються так звані агітаційні групи по роботі з місцевим населенням. Для прикладу, лише на території окупованої Херсонської області «засвітилася» діяльність 10 таких груп.\n\nМеханізми їх роботи залишилися без особливих змін ще з радянських часів: опитування населення для оцінки настроїв, інформаційний супровід постановочних «гуманітарних акцій», спілкування з місцевими громадянами за технологіями «сарафанного радіо», роздача інформаційних матеріалів на кшталт листівок або «газет».\n\nЗміст такої «поліграфії» дуже простий: виправдання «спеціальної військової операції» проти України, дезінформація про перебіг «бойових дій», рекомендації щодо використання пропагандистських ресурсів окупантів (телеканали, сайти, соцмережі тощо), пропозиції щодо співпраці з окупаційною владою.\n\n Одночасно спільно зі співробітниками фсб проводиться виявлення та вербування наших громадян для подальшої співпраці та участі в колаборантській діяльності. Оскільки про ідеологічне підґрунтя такої співпраці говорити просто смішно, то включається чинник «гаманця»: договір про статус позаштатного співробітника із зарплатою близько 70 тисяч російських рублів. Відпрацьовувати таку «платню» необхідно організацією та особистою участю в пропагандистських акціях, поширенням проросійського контенту в соціальних мережах та інших каналах комунікації тощо.\nКрім роботи з місцевим населенням, для російських окупантів на порядку денному залишається питання інформаційного впливу на українські війська. Для цього в арсеналі противника наявні мобільні теле- та радіотрансляційні комплекси і звукомовні станції, які розгортаються безпосередньо в районах активних бойових дій. Також відмічені численні випадки розсилки повідомлень нашим військовослужбовцям через операторів мобільного зв’язку, що вчергове нагадує про необхідність «бойової інформаційної гігієни».\n\nНа захоплених територіях тривають спроби взяти під контроль інформаційну інфраструктуру та її незаконне використання. Насамперед це стосується операторів мобільного зв’язку та інтернет-провайдерів, хоча не забувають про редакції ЗМІ, телевізійні та радіопередавальні центри, поліграфічні ресурси тощо. Зокрема, російськими компаніями «Ростелеком», «Воентелеком» та «ВТК-Мобайл» були виконані роботи щодо перепідключення операторів стільникового зв’язку «Феникс» и «Лугаком» на російський міжнародний код телефонного зв’язку.\n\nНезважаючи на потужні ресурси, на сьогодні відсутні підстави говорити про значні успіхи російських військових на інформаційному фронті. Коли світова спільнота впевнено стверджує, що росія вже програла інформаційну війну, то ця оцінка також стосується і структур інформаційно-психологічного протиборства зс рф. Показовим прикладом є спроба «святкування» так званого «дня росії» на окупованих територіях. Російські «іпсошники» просто провалили це завдання. Інакше як можна назвати ситуацію, коли на «святкові заходи» в Херсоні та інших містах вдавалося зібрати лише по кілька десятків людей, та й тих під дулами автоматів?\n\nТим не менше, розслаблятися не варто. Війна триває, і ворог активно шукає способи її продовження. Тому виникає запитання, що ми маємо очікувати від структур інформаційно-психологічного протиборства російської армії на найближчу перспективу.\n\nЕксперти сходяться в оцінках, що власне військова складова інформаційної агресії проти України буде зростати. Хоча вона продовжить мати допоміжне значення на тлі масштабів роботи російської загальнодержавної машини інформаційного впливу. Адже стратегічне завдання щодо «порушення національної стійкості українського суспільства» з російських пропагандистів ніхто не знімав.\n\nЩодо військової складової ІПсО, то очевидно, що акценти будуть зосереджені на спробах максимального контролю інформаційного простору тимчасово окупованих територій. Тобто на здійсненні їх інформаційної ізоляції та створенні штучної картини подій для їх мешканців. Зазначене має створити «інформаційну перевагу» для «успішних дій» окупаційних військ щодо подальшого наступу та утриманню захоплених територій.\n\nУ наступному матеріалі ми також напишемо детально, які зразки техніки інформаційно-психологічного протиборства держави-агресора були виявлені в районах проведення операцій.",
      "source": "Кореспондент АрміяInform",
      "id": 10
    }
  ]
}