{
  "news": [
    {
      "title": "рашистські ІПСО в інфопросторі: як діяти користувачеві соцмереж",
      "imageUrl": "https://armyinform.com.ua/wp-content/uploads/2022/08/ipso_3_last.jpg",
      "text": "Пам’ятайте, ви – звичайний користувач соцмережі. Чому ви повинні поширювати щось тільки через те, що хтось вважає, що це потрібно? Що заважає тому, хто поширює це повідомлення, напряму звернутися до відповідної особи, органу чи структури і донести до неї потрібну інформацію? Існує безліч різних каналів зв’язку та засобів комунікації, які дозволяють донести інформацію без розгону її по соцмережах.\n\nПосилання на думку псевдоекспертів\n\nБританські науковці довели, що… миші розмножуються значно краще тоді, коли їм не заважають своїми дослідами британські науковці. «Британські науковці» – це хрестоматійний мем-означення нікому невідомих, але буцімто дуже авторитетних експертів. Ніхто не знає, хто ці експерти і наскільки релевантними є їхні судження – однак будьте ласкаві прийняти їх на віру.\n\nЗазвичай за справжніми науковцями стоять певні інституції і послужний список, які підтверджують компетентність їхніх суджень і висновків. Натомість псевдоексперти нікому не відомі та люблять заявляти про те, що «офіційна наука» чи «офіційні ЗМІ» приховують правду, і лише саме вони можуть відкрити істину в останній інстанції.\n\nТеорія змови\n\nЦе дуже потужний і водночас неймовірно слабкий прийом. Вам намагаються нав’язати якусь шкідливу думку за допомогою примітивних і нічим не підтверджених міркувань, повірити у неї, підтримати та поширити її. «Це все вигідно урядам / транснаціональним корпораціям / масонам / рептилоїдам з планети Нібіру (викреслити зайве, підкреслити потрібне, вписати відсутнє)», – нашіптує вам теорія змови.\n\nПри цьому жодних притомних доказів немає, а експертне середовище вважає того, на кого посилаються в ІПСО, шкідливим дилетантом, до того ж ще і несповна розуму. Але ж, натякає іпсошник, «офіційна наука (або злочинна влада) приховує!» – й потрібна росії та шкідлива для України теза вже проникає у вашу свідомість.\n\nІгнорування або знецінення\nукраїнських офіційних джерел інформації\n\nЯкщо ви бачите, як хтось намагається поширити думку, що офіційні джерела інформації не заслуговують на довіру, щось спотворюють або приховують – сміливо вважайте, що це елемент ІПСО. Єдиний неуникненний недолік офіційних джерел інформації – це певна затримка у часі між подією та повідомленням про неї.\n\nЗатримка може зумовлюватись потребою зібрати та впорядкувати дані, пересвідчитися у їхньої правдивості. Існують також певні військово-політичні міркування, з яких інформацію можуть засекретити або обмежити її поширення. Однак ніколи офіційна посадова особа чи тим більше інституція не повідомлять завідомо неправдиву інформацію.\n\nТому завжди звертайте увагу, від кого поширюється та чи інша думка, твердження, теза тощо. Якщо це інсайд, свідчення «наших джерел при…», слова особи, «наближеної до…» – це не є офіційною інформацією.\n\nІгнорування або знецінення інформації українських\nабо іноземних ЗМІ з доброю репутацією\n\n«Усі ЗМІ брешуть, але ось я вам розповім правду», – це дуже шкідливе переконання, яке є одночасно як наслідком, так і засобом ІПСО. Насправді авторитетні ЗМІ ретельно пильнують зароблену роками і навіть десятиліттями добру репутацію. Якщо вони і припускаються певних недоглядів (людський фактор ніхто не скасовував – помилитися може кожен), то це саме недогляди, а не свідома брехня чи непрофесіоналізм. Трапляються такі речі нечасто, і самі ЗМІ, які їх припустилися, обов’язково перепрошують, наводять правдиву інформацію і пояснюють, що спричинило помилку.",
      "source": "Кореспондент АрміяInform",
      "id": 7
    },
    {
      "title": "Як російські «іпсошники» готувалися до вторгнення в Україну",
      "imageUrl": "https://armyinform.com.ua/wp-content/uploads/2022/06/877.jpg",
      "text": "Разом з іншими окупаційними військами до вторгнення в Україну активно готувалися структури та підрозділи інформаційного протиборства російської армії. Останні місяці перед масштабним вторгненням вони активно доукомплектовувалися особовим складом та технічними засобами, а також цілеспрямовано вивчали райони майбутніх дій.\n\nПочинаючи з 24 лютого вони неодноразово «засвітилися» вже на українській території. Наприклад, на північному напрямі (Слобожанщина та Сіверщина) діяли загін психологічної боротьби (далі — ПсБ) 96-ї окремої бригади розвідки 1-ї танкової армії західного військового округу та окремий загін ПсБ східного військового округу. На півдні — аналогічний загін 127-ї окремої бригади розвідки зі складу берегових військ чорноморського флоту. Відповідно в Донецькій та Луганській областях — два загони психологічної боротьби із складу південного військового округу зс рф.\n\nКерівництво ними здійснюють відділи та відділення інформаційного протиборства та оперативного маскування штабів оперативного рівня через підпорядковані їм структури за загальної координації оперативної групи від 12 управління (спеціальні інформаційні операції) головного управління російського генштабу.\n\nАкценти в їхній роботі передбачають переважно безпосередні контакти з місцевим населенням. У російських керівних документах така діяльність отримала ззовні нейтральну назву — «постконфліктне врегулювання на підконтрольних територіях». На практиці для роботи «в полі» противником споряджаються так звані агітаційні групи по роботі з місцевим населенням. Для прикладу, лише на території окупованої Херсонської області «засвітилася» діяльність 10 таких груп.\n\nМеханізми їх роботи залишилися без особливих змін ще з радянських часів: опитування населення для оцінки настроїв, інформаційний супровід постановочних «гуманітарних акцій», спілкування з місцевими громадянами за технологіями «сарафанного радіо», роздача інформаційних матеріалів на кшталт листівок або «газет».\n\nЗміст такої «поліграфії» дуже простий: виправдання «спеціальної військової операції» проти України, дезінформація про перебіг «бойових дій», рекомендації щодо використання пропагандистських ресурсів окупантів (телеканали, сайти, соцмережі тощо), пропозиції щодо співпраці з окупаційною владою.\n\n Одночасно спільно зі співробітниками фсб проводиться виявлення та вербування наших громадян для подальшої співпраці та участі в колаборантській діяльності. Оскільки про ідеологічне підґрунтя такої співпраці говорити просто смішно, то включається чинник «гаманця»: договір про статус позаштатного співробітника із зарплатою близько 70 тисяч російських рублів. Відпрацьовувати таку «платню» необхідно організацією та особистою участю в пропагандистських акціях, поширенням проросійського контенту в соціальних мережах та інших каналах комунікації тощо.\nКрім роботи з місцевим населенням, для російських окупантів на порядку денному залишається питання інформаційного впливу на українські війська. Для цього в арсеналі противника наявні мобільні теле- та радіотрансляційні комплекси і звукомовні станції, які розгортаються безпосередньо в районах активних бойових дій. Також відмічені численні випадки розсилки повідомлень нашим військовослужбовцям через операторів мобільного зв’язку, що вчергове нагадує про необхідність «бойової інформаційної гігієни».\n\nНа захоплених територіях тривають спроби взяти під контроль інформаційну інфраструктуру та її незаконне використання. Насамперед це стосується операторів мобільного зв’язку та інтернет-провайдерів, хоча не забувають про редакції ЗМІ, телевізійні та радіопередавальні центри, поліграфічні ресурси тощо. Зокрема, російськими компаніями «Ростелеком», «Воентелеком» та «ВТК-Мобайл» були виконані роботи щодо перепідключення операторів стільникового зв’язку «Феникс» и «Лугаком» на російський міжнародний код телефонного зв’язку.\n\nНезважаючи на потужні ресурси, на сьогодні відсутні підстави говорити про значні успіхи російських військових на інформаційному фронті. Коли світова спільнота впевнено стверджує, що росія вже програла інформаційну війну, то ця оцінка також стосується і структур інформаційно-психологічного протиборства зс рф. Показовим прикладом є спроба «святкування» так званого «дня росії» на окупованих територіях. Російські «іпсошники» просто провалили це завдання. Інакше як можна назвати ситуацію, коли на «святкові заходи» в Херсоні та інших містах вдавалося зібрати лише по кілька десятків людей, та й тих під дулами автоматів?\n\nТим не менше, розслаблятися не варто. Війна триває, і ворог активно шукає способи її продовження. Тому виникає запитання, що ми маємо очікувати від структур інформаційно-психологічного протиборства російської армії на найближчу перспективу.\n\nЕксперти сходяться в оцінках, що власне військова складова інформаційної агресії проти України буде зростати. Хоча вона продовжить мати допоміжне значення на тлі масштабів роботи російської загальнодержавної машини інформаційного впливу. Адже стратегічне завдання щодо «порушення національної стійкості українського суспільства» з російських пропагандистів ніхто не знімав.\n\nЩодо військової складової ІПсО, то очевидно, що акценти будуть зосереджені на спробах максимального контролю інформаційного простору тимчасово окупованих територій. Тобто на здійсненні їх інформаційної ізоляції та створенні штучної картини подій для їх мешканців. Зазначене має створити «інформаційну перевагу» для «успішних дій» окупаційних військ щодо подальшого наступу та утриманню захоплених територій.\n\nУ наступному матеріалі ми також напишемо детально, які зразки техніки інформаційно-психологічного протиборства держави-агресора були виявлені в районах проведення операцій.",
      "source": "Кореспондент АрміяInform",
      "id": 10
    },
    {
      "title": "Як росія готує інформаційну атаку на керівництво МО України",
      "imageUrl": "https://armyinform.com.ua/wp-content/uploads/2023/10/397248038_347686574447081_5677614295121740949_n.jpg",
      "text": "Характер інформаційної війни, розгорнутої кремлем з початку вторгнення, свідчить про активізацію зусиль росії, спрямованих на дискредитацію України. Основними цілями інформаційних ударів, природно, стали державні інституції, так чи інше причетні до організації українського спротиву агресору. Українські спецслужби своєчасно виявили та спростували інформаційно-психологічні спецоперації росіян проти Президента України, Нацбанку, Фонду державного майна України, ЗСУ. Мету чергової ІПсО з дискредитації українських інституцій кремлю теж не вдалося зберегти в таємниці.\n\nЗа даними Головного управління розвідки МО України, російські спецслужби підготували інформаційну атаку проти міністра оборони Рустема Умєрова та його міністерства. Так, підконтрольним пропагандистським ресурсам і «політтехнологам» розіслана свіжа методичка наративів з підриву довіри партнерів на Заході до нашої держави. Основними напрямами ІПсО визначено поширення таких фейкових наративів, як «корумпована Україна продає зброю терористам ХАМАС», «Україна використовує „зерновий коридор“ для незаконної торгівлі зброєю», «Рустем Умєров використовує власні зв’язки в арабському світі для незаконної торгівлі зброєю», «відкриття Ліваном ринку для української агропродукції використовується для незаконної торгівлі зброєю».\n\nВарто зауважити, що нинішня запланована провокація — це лише черговий напрямок глобальної інформаційної операції з дискредитації керівництва ЗСУ, МОУ та України загалом, якому призначення нового міністра МО надало новий поштовх.\n\nЗа даними ГУР МО, ще 25 серпня в адміністрації путіна були затверджені конкретні напрями дискредитації України в очах Заходу. Кремлівські «темники» зобов’язали всі підконтрольні медіаресурси сфокусувати дезінформаційні акції на таких темах: «масова мобілізація в Україні», «зневіра українських партнерів у можливості перемоги», «український контрнаступ не має успіхів», «тотальна корупція в армії».\n\nТож не дивно, що на відпрацювання цих наративів російська пропагандистська машина взялася за новопризначеного міністра оборони України.\n\nВ намаганні посіяти паніку серед українців під час контрнаступу російські пропагандисти вже розганяли фейки, що новий міністр оборони нібито розкрив дані про українські втрати, звернувся до Верховної Ради з пропозицією мобілізувати чоловіків з 16 років та переконував командування ЗСУ «здати» Куп’янськ.\n\nЩо стоїть за черговою ІПсО росії?\n\nПо-перше, мета нового етапу інформаційної війни проти України очевидна — на тлі подій в Ізраїлі обмежити або повністю зупинити постачання західних озброєнь для Сил безпеки та оборони України. Шляхом звинувачень керівництва ЗСУ в контрабандному постачанні наданої західної зброї до ворогів Ізраїлю та США, кремль намагається розколоти антиросійську коаліцію з протидії агресії проти України та зробити її учасником ізраїльсько-палестинського конфлікту на боці терористів ХАМАСу.\n\nЗараз кремлем розганяється черговий фейк, що бойовики угруповання демонструють зразки західної зброї, яка нібито призначалася Україні, але потрапила до рук терористів. Щоб зробити провокацію достовірнішою, російські спецслужби вже таємно передали терористам ХАМАСу окремі зразки західної зброї, захоплені під час бойових дій в Україні. Як і зараз, про вкидання цього абсолютно примітивного фейку напередодні попередило наше ГУР МО. Насправді Україна є найпрозорішою країною в плані постачання західної зброї і має безпрецедентну систему контролю її пересування, яка передбачає онлайн-контроль і контроль на місці за участю українських та західних інспекторів.\n\nПо-друге, звинуваченнями українського міністра оборони в причетності до контрабанди зброї в зону конфлікту, кремль намагається відвести фокус уваги світової спільноти від власної причетності до підготовки атаки бойовиків ХАМАСу на ізраїльські території. Адже напад ХАМАСу фактично поставив крапку у відносинах між росією та Ізраїлем, який до цього дуже стримано ставився до осудження російської агресії.\n\nОчікувано, що для створення та поширення фейкового контенту російські спецслужби задіють свій звичайний арсенал сил і засобів. Передбачаються вкиди на анонімних Telegram-каналах, замовні публікації в західних ЗМІ та дописи в соцмережах проросійських «експертів» зі сфальшованими фото- й відеодоказами. Не виключається розповсюдження фейкових публікацій ботофермами та на підроблених сторінках популярних українських інтернет-ЗМІ з використанням доменних адресів, схожих на адреси реальних видань.\n\nНемає сумнівів, що чергова кампанія з дискредитації міністра оборони та ЗСУ буде провалена. Проте в умовах російської інформаційної інтервенції ГУР МО України застерігає журналістів, представників українських та закордонних медіа, громадян України від поширення вигаданої російськими спецслужбами шкідливої брехні.",
      "source": "Центр протидії дезінформації",
      "id": 11
    },
    {
      "title": "Наше суспільство безпрецедентно швидко опанувало специфіку оприлюднення інформації під час війни — Ганна Маляр",
      "imageUrl": "https://armyinform.com.ua/wp-content/uploads/2023/07/photo_2023-07-13_23-31-53.jpg",
      "text": "Про це заступник Міністра оборони України Ганна Маляр написала у телеграмі.\n\nУ її дописі, зокрема, зазначено таке:\n\n«Ми першопроходці абсолютно нової якості інформаційної війни. Ніде в підручниках чи на тренінгах до такого не готували.\n\nНайбільший інформаційний виклик цієї війни — не ворожа дезінформація, а необхідність всьому суспільству перейти на інформаційний режим воєнного часу.\n\nУкраїна не запроваджувала військову цензуру. Ми пішли шляхом презумпції, що наше суспільство доросле і буде достатньо пояснень.\n\nЗа час широкомасштабного вторгнення у Міноборони відбулася величезна кількість оффрек зустрічей із блогерами, експертами, журналістами, і ми завжди знаходили розуміння.\n\nРік тому Міноборони розробило й передало в усі обласні адміністраціЇ правила висвітлення інформації військового характеру. Усі голови ВЦА з нами на зв’язку з цього питання 24/7. І результат очевидний.\n\nМи провели декілька просвітницьких кампаній щодо правил подачі інформації під час війни.\n\nБільшою мірою ми із завданням впоралися, і ставка на дорослість суспільства була зроблена вірно.\n\nУтім, безумовно, є люди, які заради переглядів і лайків можуть оприлюднити будь що. Зараз багато хто робить собі публічний капітал на військовій темі. Але доросле суспільство таких людей вже почало засуджувати та не довіряти їм.\n\nКрім того, у нас все ще бувають поодинокі зливи чутливої інформації від мобілізованих військових. У нас є випадки, коли цивільні допомагають бригадам в обмін на інформацію і навіть в обмін на інтерв’ю певним ЗМІ.\n\nМіноборони разом із ЗСУ займається вирішенням цього питання.\n\nАле поодинокі випадки на кількасоттисячну армію — це непоганий результат.\n\nЗараз уже можна говорити, що наше суспільство безпрецедентно швидко опанувало специфіку оприлюднення інформації під час війни та дуже добре навчилося вирізняти вороже ІПСО.\n\nВласне про це я розповідала у своєму виступі на Національному кластері інформаційної стійкості.\n\nЦе платформа, яка залучає основних державних суб’єктів забезпечення інформаційної безпеки, приватний сектор, медіаспільноту та міжнародних партнерів для об’єднання зусиль у протидії інформаційним загрозам з боку рф».",
      "source": "заступник Міністра оборони України",
      "id": 12
    },
    {
      "title": "Ворог запускає наративи, спрямовані на деморалізацію нашого суспільства та військових — Ганна Маляр",
      "imageUrl": "https://armyinform.com.ua/wp-content/uploads/2023/01/malyar-1536x864.jpg",
      "text": "Сьогодні спостерігається надмірна активізація російської інформаційної кампанії, яка супроводжує штурмування Бахмута.\n\nПро це заявила заступниця Міністра оборони України Ганна Маляр.\n\n«Ворог запускає декілька наративів, спрямованих на деморалізацію нашого суспільства та військових. Зокрема, нібито Бахмут не має стратегічного значення і його оборона це нібито політичне рішення», — зазначила вона.\n\nОднак, акцентує Ганна Маляр, це не так. Адже військові неодноразово пояснювали значення і задачі оборони Бахмута. Рішення щодо ведення бойових дій приймає вище військове керівництво.\n\nТакож заступниця Міністра оборони звернула увагу на те, що росіяни намагаються дискредитувати військове командування східного напрямку. Зокрема, викладають фейкові документи нібито зі штабу на Сході.\n\nПри цьому, підкреслила вона, окупанти з метою навіювання демонструють «силу» окупантів і «слабкість» оборонців, розкриваючи нібито відомі їм плани щодо Бахмута обох воюючих сторін.",
      "source": "заступниця Міністра оборони України",
      "id": 13
    },
    {
      "title": "Світ не вірить у фейк рф про «брудну бомбу», це абсолютно провальна ІПСО кремля – ГУР",
      "imageUrl": "https://armyinform.com.ua/wp-content/uploads/2022/10/2022-10-26-svit-ne-viryt-u-fejk-rf.jpg",
      "text": "Заяви кремля про намір України нібито застосувати «брудну бомбу» – це не лише психологічна, а й геополітична операція, орієнтована на зовнішній світ з метою змусити українців прийняти факт окупації і вести переговори з агресором.\n\nПро це заявив Андрій Юсов, представник Головного управління розвідки Міністерства оборони України.\n\n«Весь світ не повірив у цей відвертий фейк, це абсолютно провальна інформаційно-психологічна операція (ІПСО)», – наголосив він.\n\nАндрій Юсов нагадав, що 24 жовтня в москві відбулась закрита зустріч з представниками дипломатичних та інших представництв на росії, де спецслужби намагались лякати міжнародних представників страшною загрозою з боку України – «брудною бомбою».\n\n«Звичайно, ніхто не повірив. Тому що зроблено це все так-сяк, жодних доказів немає. Крім того, весь світ бачить насправді, хто агресор і хто на кого напав, хто займається терором проти мирного населення», – зазначив представник ГУР МОУ.",
      "source": "ГУР МОУ",
      "id": 14
    },
    {
      "title": "«Азов» годуватиме роспропаганду як мінімум рік",
      "imageUrl": "https://armyinform.com.ua/wp-content/uploads/2022/06/foto-zahysnyk-mariupolya-1536x1026.jpg",
      "text": "Не менш страшною та ефективною зброєю сучасності на рівні з літаками, танками, гарматами чи ядерними бомбами є звичайнісінький телевізор (звісно, як збірний образ сучасних масмедіа). Нині ми ведемо запеклі бої з російською неоімперією не тільки у фізичному просторі, а й у інформаційному. Подекуди своєю інтенсивністю і завзятістю вони не поступаються найжорстокішим сутичкам на лінії фронту, а за їхніми наслідками часто визначається переможець — той, за ким поле бою.\n\nЗ лютого спостерігається різке зростання кількості інформаційних спецоперацій рф проти України. Вони не завжди очевидні і не завжди результативні, адже й ми, українці, навчилися протидіяти противнику на цій ділянці фронту. Про актуальні теми, які пропаганда рф застосовує проти нас у поточний момент і найнебезпечніші інформаційні впливи противника, на які можна очікувати, ми розмовляємо з воєнним експертом, співголовою ГІ «Права Справа» Дмитром Снєгирьовим.\n\n— Наш противник активно використовує інформаційний простір для завдавання шкоди українській обороні. Станом на зараз, які найбільш небезпечні теми просуває роспропаганда?\n\n— Так, справді, від лютого російська пропагандистська машина постійно нарощує інтенсивність антиукраїнських дій в інформаційному просторі, розширює тематику інформаційної агресії і посилює тиск на наше суспільство з метою, що називається, «взяти на переляк» противника. За моїми спостереженнями, щодня в наше інформаційне поле вкидається два-три продукти роспропаганди, скажімо так, «одноденки». Крім того, у постійному тренді росіяни підтримують до двох десятків інформпроєктів, що діють у короткостроковій перспективі, а також до п’яти ключових, розрахованих на довготривалу перспективу.\n\nДо найсвіжіших генеральних тем, які для роспропу вже стали напрямком зосередження серйозних зусиль, я б відніс історію оборони Маріуполя і, зокрема, дій «Азову».\n\nНині вже абсолютно чітко зрозуміло, що в рф вирішили використати цю історію для довготривалої ІПСО (інформаційно-психологічна операція. — Ред.). Про це можна говорити тепер цілком упевнено, адже росіяни вже «засвітили» її ключових акторів.\n\nНагадаю деякі факти.\n\nПо-перше, це заява спікера держдуми рф в’ячеслава володіна про внесення на розгляд депутатів думи законопроєкту, що унеможливить обмін полонених «азовців».\n\nДруге — цілком синхронна з попередньою заява верховного суду рф про розгляд справи щодо визнання «Азову» терористичною організацією. Третє — повідомлення про те, що слідчий комітет (ск рф) порушив кримінальні провадження проти захисників Маріуполя за фактом вчинення «злочинів проти людяності». Усі три епізоди і їхні фігуранти складаються у формулу чітко розігруваної спецоперації. Ба більше, VIP–статус персоналій та організацій-учасників цієї ІПСО дуже красномовно говорить про особливу увагу, яку надають їй у кремлі.\n\nПлюс, варто взяти до уваги й заяви керівництва так званої днр щодо можливості створення «міжнародного трибуналу» для «розслідування» «злочинів» захисників Маріуполя, оскільки вони були нібито скоєні безпосередньо на території «днр».\n\nЩодо цільових аудиторій цієї операції. Насамперед це, звісно, українське суспільство. Потім — наше воєнно-політичне керівництво, а також особовий склад полку «Азов». Тобто буде «вкидатися» теза, що «Азов», фактично, віддали на поталу противнику, ніякого обміну військовополонених не буде. Відповідно, якщо обміну немає, то є акт капітуляції, здачі в полон українських воїнів. Ці тези вже лунають у нашому інформаційному середовищі. Я дивлюся по тих наративах, які транслюються на телеканалах, й очевидно, що вони спрямовані на розхитування ситуації в країні. Й оскільки ця тема має надзвичайно потужний емоційний заряд, вона буде найбільш небезпечним інструментом в руках противника на найближчі рік-півтора.\n\nСпецпропаганда рф, звісно ж, використовуватиме її й для внутрішнього споживача, для задурювання мізків мешканцям «лнр/днр», а також намагатиметься просувати на Заході через свою агентуру впливу.\n\n— Як нам протидіяти цій спецоперації?\n\n— Нам слід бити брехню агресора правдою. Ми мусимо бути готовими ефективно спростовувати найбезглуздіші звинувачення росіян, швидко реагувати на абсурдні заяви тамтешньої влади. Маємо готуватися до марафону з цієї теми.\n\nВже зараз можна спрогнозувати пікові моменти її інформаційної активності. Наприклад, це буде початок так званого суду, потім якісь етапи розслідування, за ними — «вирок суду», наступний — ухвала рішення президента рф чи то щодо помилування, чи щодо можливого обміну «азовців».\n\nПовторюся, потенціал цієї інформаційної теми дозволить їй бути номером один у топі подій як мінімум протягом року. Нам потрібно вже зараз активно протидіяти цій спецоперації, чітко відстоювати позиції України і міжнародного воєнного права та готуватися до майбутніх інформбаталій.\n\n— З яких ще напрямків інформаційного фронту нині веде наступ росропаганда?\n\n— По-перше — інформаційно-психологічна операція з підтримки дій зс рф на території Луганської області. Тут ідеться про залякування наших Сил оборони і воєнно-політичного керівництва. Зокрема, росіянами вкидаються тези про те, що Сєвєродонецьк стане другим Маріуполем, проводяться паралелі із блокуванням «Азовсталі» та нашого угруповання, що діє в районі Лисичанськ-Сєвєродонецьк. Окремо акцентується, що 6 тисяч українських воїнів здадуться в полон.\n\nЦі тези вони експлуатуватимуть місяць-півтора, залежно від того, скільки ми протримаємося, але в цій ІПСО вони будуть досить сильно і активно грати. Наступний проєкт спрямований на наших західних партнерів. Тут йдеться про блокування постачання Україні зброї, дискредитації маршрутів її доставки, руйнування системи логістик.\n\nОкрема ціль росіян — блокування поставок нам саме ракет середньої дальності.\n\nЧетверта тема — розблокування поставок українського зерна на світовий продовольчий ринок. Основний лейтмотив цієї ІПСО росіян — прив’язка можливості вивозити українське зерно Чорним морем до зняття санкцій з рф. Вони тиснуть і тиснутимуть ще жорсткіше на можливість виникнення продовольчого голоду в країнах Африки. Оскільки в останні роки росія значно посилила свої військово-терористичні позиції на цьому континенті, не виключено, що в рамках цієї ІПСО вона спроможеться організувати навіть локальні збройні конфлікти, замасковані під голодні бунти.\n\n— Щодо продовольчої кризи — тут, вочевидь, вже закипів глобальний інформаційний казанок. На Ваш погляд, чи є адекватною реакція міжнародного співтовариства на продовольчий шантаж рф?\n\n— Реакція є, хоч і не достатньо чітка та жорстка. Причина цьому — занепад одностайності поміж ключовими країнами демократичного співтовариства. Багато років росія успішно використовувала внутрішні розбіжності поміж ними, але зараз їй усе важче на них грати. Наприклад, у разі «зернової кризи» такі країни, як Італія та Болгарія, відверто підіграють рф у силу різних особистих мотивів. Натомість більшість країн світових і регіональних лідерів, а також наддержавні інституції (ООН та ЄС), рішуче налаштовані ліквідувати цю «зернову кризу».\n\nВажливо, що США та Велика Британія дали гарантії, що українське зерно та інші продуктові товари буде вивезено в будь-якому випадку, навіть через сухі порти. За потреби буде побудовано логістичний ланцюжок через чорноморські порти інших країн, зокрема, через румунську Констанцу.",
      "source": "Кореспондент АрміяInform",
      "id": 15
    },
    {
      "title": "російські окупанти посилюють роботу «іпсошників»: як не стати легкою мішенню",
      "imageUrl": "https://armyinform.com.ua/wp-content/uploads/2022/05/1-13886.jpg",
      "text": "Рашистські агресори активізують, трансформують і корегують проведення ІПСО на тимчасово окупованих територіях.\n\nДовідково: ІПСО — інформаційно-психологічна операція (англ. Psychological Operations, PSYOPS). Мета ІПСО — вплинути на настрої різних груп суспільства задля досягнення поставленої мети. Складники ІПСО: пропаганда, дезінформація, приховування однієї інформації і роздмухування та перебільшення іншої тощо.\nЗміна методів ворожих іпсошників — свідчення успіху України\nПосилення уваги російських спецслужб і пропагандистів до проведення ІПСО обумовлене успішними діями української фахової журналістської та волонтерської спільнот із протидії російським ІПСО.\n\nЄ підстави вважати, що посилення уваги російських фахівців з ІПСО до роботи з громадянами України на тимчасово окупованих територіях призведе до корегування і трансформації інформаційно-психологічної обробки громадян України, яких розділено на кілька груп:\n\nті, хто перебуває на тимчасово окупованій території;\nті, хто виїхав на територію рф і перебуває зараз в рф;\nті, хто виїхав через територію рф до країн ЄС;\nті, хто перебуває на території вільної України.\nУкраїнці під окупацією — легка здобич рашистських ІПСО\nНайпростіше завдання для російських ІПСО — робота з мирними мешканцями, громадянами України на тимчасово окупованих територіях.\n\nОскільки люди під окупацією практично відрізані від доступу до будь-якої інформації, фахівці з ІПСО мають змогу «згодовувати» їм будь-яку дезінформацію, відверті фейки тощо.\nЩоправда, робота рашистів ускладнюється відсутністю у більшості тимчасово окупованих населених пунктів електропостачання, а значить, і можливості приймати тут трансляцію російського телебачення. З огляду на це, робота проводиться з використанням друкованих матеріалів, а також через поширення чуток.\n\nНайнебезпечніший метод ІПСО — поширення «вірусної інформації»\n«Вірусна» інформація, поширювана методами «сарафанного радіо», зазвичай викликає найбільшу довіру.\n\nЗавдяки цьому вона спрацьовує значно ефективніше, ніж пряма друкована чи аудіовізуальна пропаганда. Наші люди ще з радянської доби звикли недовіряти офіційній інформації, тож пряма пропаганда «в лоб» на них зазвичай не спрацьовує.\n\nНатомість люди схильні довіряти однаковій або подібній інформації, якщо вона масово поширюється серед їхніх знайомих і надходить до них немов би з різних «неофіційних» джерел. Насправді ж першоджерело інформації може бути одним і тим самим.\n\nВажливим інструментом є опосередкований вплив на мешканців тимчасово окупованої території через їхніх родичів/сусідів/знайомих, які перебувають на території рф і/або вільної України.\n\nОскільки мешканці тимчасово окупованих територій підтримують телефонний зв’язок із «великою землею», то частково дізнаються інформацію з коротких телефонних розмов. Завдання рашистських іпсошників — зробити так, щоб ця інформація щонайменше не суперечила, а у кращому разі підтверджувала і доповнювала дезінформацію, поширювану ними на місці.\n\nГромадяни України під впливом роспропаганди\nДругою легкою мішенню для обробки є громадяни України, які виїхали з тимчасово окупованої території до рф і залишаються там.\n\nНа користь російських іпсошників працює вся державна пропагандистська машина рф, передусім телебачення. Натомість альтернативні джерела інформації на території рф блокуються, тому навіть наявність доступу до мережі Інтернет не рятує користувачів з низьким рівнем умінь та навичок роботи з інформацією.\n\nНаприклад, без встановлення і використання VPN користувачі на території рф не мають змоги переглядати заборонений «роскомнадзором» facebook. Встановити ж VPN частина користувачів мережею Інтернет самостійно не в змозі.\n\nНе останню роль відіграє також страх покарання — якщо на території рф щось заборонене, то краще його не переглядати і не наражатися зайвий раз на небезпеку. Тому якщо забороненими в рф соцмережами частина українських громадян з тих, хто перебуває на території рф, ще якось користуються, то на інші ресурси вони майже не заходять.\n\nВажка мішень російських ІПСО — вільна Україна і світ\nНайскладніше поле роботи російських фахівців з ІПСО — громадяни України на вільній території та в ЄС.\n\nОднак і тут є свої хитрощі та прийоми, пов’язані передусім з впливом на тих, чиї рідні/близькі/сусіди/колеги тощо перебувають на тимчасово окупованій території і підтримують з ними контакт.\nВплив на громадян України, чиї родичі перебувають на тимчасово окупованій території, здійснюється через російських псевдоволонтерів та підконтрольні російським спецслужбам псевдогромадські організації, які буцімто надають гуманітарну допомогу мирним мешканцям на тимчасово окупованій території.\n\nЗавдяки такому прикриттю і легендуванню російські спецслужби через соцмережі виходять на родичів громадян України, які перебувають на тимчасово окупованій території і розпочинають їхню інформаційно-психологічну обробку.\n\nВорожі іпсошники ховаються за жовто-блакитною символікою\nСвої справжні наміри рашистські фахівці з ІПСО маскують проукраїнською риторикою і жовто-блакитними прапорами на аватарках бото-акаунтів у соцмережах.\n\nПри цьому боти, виступаючи буцімто на боці України, розганяють по соцмережах невиправдану критику дій представників влади, висловлюють сумніви в поширеній владними органами офіційній інформації, протиставляють вище військове і політичне керівництво держави та окремих політиків і/чи посадовців тощо. Діючи на розкол і фрагментацію українського суспільства, російські іпсошники можуть вдаватися як до масованих операцій, так і до індивідуальної обробки окремих громадян.\n\nМетоди індивідуальної обробки можуть суттєво варіюватися залежно від психологічних особливостей конкретних осіб та їхньої потенційної цінності для російських спецслужб.\n\nПротидіяти рашистським ІПСО може кожен: прості поради\nПротидія російським ІПСО — важливе завдання не лише українських органів державної влади та фахової журналістської спільноти і волонтерів. Протидіяти ІПСО рашистів спроможний кожен свідомий громадянин України, який має розвинене критичне мислення, час і натхнення.\n\nЗакликаємо ретельно ставитись до отримуваної і поширюваної вами інформації і довіряти насамперед офіційним українським джерелам, фаховим журналістам та українським і світовим ЗМІ з бездоганною репутацією.\n\nНатомість будь-яка поширювана російськими чи афілійованими з рф ресурсами інформація має сприйматися за правилом, яке можна назвати «презумпція винуватості росії».\n\nЗвучить воно так: росія бреше, якщо переконливо не доведено протилежне.",
      "source": "Антон Печерський",
      "id": 16
    },
    {
      "title": "Закликаю враховувати реалії інформаційно-психологічної війни і довіряти лише офіційним джерелам – Валерій Залужний",
      "imageUrl": "https://armyinform.com.ua/wp-content/uploads/2022/03/228244_zaluzniy_960x380_0.png",
      "text": "«З метою дискредитації сил оборони України ворог знімає та поширює постановочні відео з нелюдським ставленням нібито «українських військових» до «російських полонених»», – повідомив на своїй сторінці Головнокомандувач ЗС України генерал Валерій Залужний.\n\n«Наголошую, військовослужбовці Збройних Сил України та інших законних військових формувань неухильно дотримуються норм міжнародного гуманітарного права», – наголосив Головнокомандувач ЗСУ і підкреслив: «Закликаю враховувати реалії інформаційно-психологічної війни і довіряти лише офіційним джерелам».",
      "source": "Головнокомандувач ЗС України",
      "id": 17
    },
    {
      "title": "Велике інтерв’ю командувача Сил спеціальних операцій Ігоря Луньова для «Новинарні»",
      "imageUrl": "https://armyinform.com.ua/wp-content/uploads/2020/03/foto-7.jpg",
      "text": "Українські Сили спеціальних операцій були створені у 2016 році за зразком аналогічних військ НАТО. А торік, 2019-го, окремий центр ССО вже став першою військовою частиною в Україні, що може бути залученою до Сил реагування Альянсу. Цього року її вже залучатимуть до чергування. І на черзі до сертифікації в НАТО — ще кілька українських військових частин ССО.\n\nПро це розповідає в інтерв’ю «Новинарні» командувач Сил спеціальних операцій ЗСУ генерал-лейтенант Ігор Луньов, який очолює новий рід військ уже майже чотири роки.\n\n*****\n\nГоворимо про перспективу розвитку ССО, про «невидиму війну» між військами інформаційно-психологічних операцій України та РФ та більш видиму — на Донбасі; частку ССО в новому ДОЗі, матеріально-технічну базу та людський ресурс «спецури»; про звільнених із полону спецпризначенців та арештованого Ріффмастера.\n\nА ще ця розмова — спроба «на пальцях» пояснити, що означає «бути з НАТО», чому це важливо та який шлях підрозділи ССО й конкретні військовослужбовці проходять, щоб стати частиною поняття «колективна безпека».\n\nРобочий кабінет мого співрозмовника — за двома броньованими дверима в і не без того захищеному приміщенні військової частини.\nНа початку розмови генерал Луньов наголошує, що такі заходи безпеки продиктовані вимогами країн-партерів з НАТО щодо захисту інформації, яка щодня циркулює у приміщенні, а не задля його безпеки.\n\nЯк ССО підтягуються до НАТО\n— Ігорю Васильовичу, почнімо з крайніх подій у ССО. У другій половині лютого ви приймали в Україні представників сил спецоперацій країн НАТО на досить масштабний міжнародний форум. Про що саме з ними говорили, про що домовилися?\n\n— Протягом 2016-2019 років ССО виконували завдання, визначені концепцією щодо формування й розвитку Сил спеціальних операцій на п’ять років. У 2020 році ми підсумували те, що зроблено. Наразі ми перебуваємо на завершальному етапі «дорожньої карти» формування та розвитку ССО.\n\nРік тому виникло запитання: що далі? Тож з нашими партнерами ми розглядали різні варіанти планування. До нас з’їхалися представники країн-партнерів, у яких уже є досвід формування аналогічного роду збройних сил.\n\nСтаном на сьогодні начальником Генерального штабу затверджена стратегія розвитку ССО до 2035 року. Для нас 15 років — це стратегічна перспектива.\n\nПерший етап стратегії — з 2020-го по 2025 рік — ми й обговорювали в ході форуму.\nПо-перше, розроблено й деталізовано програму підвищення рівня фахової підготовки кожної категорії військовослужбовців, колективної підготовки, а також удосконалення системи управління. Це надасть можливість ефективно виконувати завдання в зоні ООС та на будь-якому іншому напрямку.\n\nПо-друге, на ротаційній основі плануємо забезпечити нашу участь у Силах реагування НАТО. У нас уже є один підрозділ, який пройшов сертифікацію, до 2025 року ми маємо бути там (у Силах реагування НАТО. — Ред.) на постійній основі.\n\nТобто ще кілька підрозділів пройдуть таку сертифікацію. Вони невеликі, але можуть виконувати весь спектр завдань, визначених НАТО.\n\nКраїни-партнери представили нам великий спектр курсів різного рівня, всіх категорій (і для офіцерів, і для сержантів, і для солдатів). Зокрема з вивчення іноземної мови. Нині ми змінили підхід до її вивчення.\n\nДля залучення до завдань НАТО українському спецпризначенцю мало бути, наприклад, хорошим снайпером — необхідне володіння іноземною мовою. Для удосконалення снайперських навичок найдоцільніше пройти курси за кордоном. Проте виконання завдань у районі ООС часто довготривале, а шкільного курсу англійської — замало. Тому ми впроваджуємо комплексну систему мовної підготовки. Якщо раніше мовну підготовку проходили офіцери, то сьогодні — підрозділи.\n\nОдна з наших військових частин наприкінці лютого вийшла з Донбасу, а нині майже в повному складі вивчає іноземну мову. До того ж це буде другий підрозділ, який у перспективі має пройти сертифікацію за стандартами НАТО.\nУ нашому навчально-тренувальному центрі є група мовної підготовки, де інструкторами працюють викладачі з Польщі, Канади, США, Британії, країн Балтії.\n\nВійськові навчальні заклади в Україні та за кордоном можуть готувати приблизно 120 військовослужбовців ССО на рік. Наша потреба в мовній підготовці наразі становить 300–500 осіб на рік.",
      "source": "Автор: Людмила Кліщук. Фото: автора, пресслужб КССО і Міноборони",
      "id": 18
    }
  ]
}