import React, { Component } from 'react';
import './style/index.scss'
import { Container, Image, Col } from 'react-bootstrap';

class NewsPage extends Component {
    render() {
        return (
            <div>
                <Container className='news_container'>
                    <h1 className='main_text'>Як росія готує інформаційну атаку на керівництво МО України</h1>
                    <Col className='news_col'>
                        <Image src="https://armyinform.com.ua/wp-content/uploads/2023/10/397248038_347686574447081_5677614295121740949_n.jpg" rounded className='news_img'/>
                        <div className='news_text'>
                            <p>Характер інформаційної війни, розгорнутої кремлем з початку вторгнення, свідчить про активізацію зусиль росії, спрямованих на дискредитацію України. Основними цілями інформаційних ударів, природно, стали державні інституції, так чи інше причетні до організації українського спротиву агресору. Українські спецслужби своєчасно виявили та спростували інформаційно-психологічні спецоперації росіян проти Президента України, Нацбанку, Фонду державного майна України, ЗСУ. Мету чергової ІПсО з дискредитації українських інституцій кремлю теж не вдалося зберегти в таємниці.</p>
                            <p>За даними Головного управління розвідки МО України, російські спецслужби підготували інформаційну атаку проти міністра оборони Рустема Умєрова та його міністерства. Так, підконтрольним пропагандистським ресурсам і «політтехнологам» розіслана свіжа методичка наративів з підриву довіри партнерів на Заході до нашої держави. Основними напрямами ІПсО визначено поширення таких фейкових наративів, як «корумпована Україна продає зброю терористам ХАМАС», «Україна використовує „зерновий коридор“ для незаконної торгівлі зброєю», «Рустем Умєров використовує власні зв’язки в арабському світі для незаконної торгівлі зброєю», «відкриття Ліваном ринку для української агропродукції використовується для незаконної торгівлі зброєю».</p>
                            <p>Варто зауважити, що нинішня запланована провокація — це лише черговий напрямок глобальної інформаційної операції з дискредитації керівництва ЗСУ, МОУ та України загалом, якому призначення нового міністра МО надало новий поштовх.</p>
                            <p>За даними ГУР МО, ще 25 серпня в адміністрації путіна були затверджені конкретні напрями дискредитації України в очах Заходу. Кремлівські «темники» зобов’язали всі підконтрольні медіаресурси сфокусувати дезінформаційні акції на таких темах: «масова мобілізація в Україні», «зневіра українських партнерів у можливості перемоги», «український контрнаступ не має успіхів», «тотальна корупція в армії».</p>
                            <p>Тож не дивно, що на відпрацювання цих наративів російська пропагандистська машина взялася за новопризначеного міністра оборони України.</p>
                            <p>В намаганні посіяти паніку серед українців під час контрнаступу російські пропагандисти вже розганяли фейки, що новий міністр оборони нібито розкрив дані про українські втрати, звернувся до Верховної Ради з пропозицією мобілізувати чоловіків з 16 років та переконував командування ЗСУ «здати» Куп’янськ.</p>
                            <p>Що стоїть за черговою ІПсО росії?</p>
                            <p>По-перше, мета нового етапу інформаційної війни проти України очевидна — на тлі подій в Ізраїлі обмежити або повністю зупинити постачання західних озброєнь для Сил безпеки та оборони України. Шляхом звинувачень керівництва ЗСУ в контрабандному постачанні наданої західної зброї до ворогів Ізраїлю та США, кремль намагається розколоти антиросійську коаліцію з протидії агресії проти України та зробити її учасником ізраїльсько-палестинського конфлікту на боці терористів ХАМАСу.</p>
                            <p>Зараз кремлем розганяється черговий фейк, що бойовики угруповання демонструють зразки західної зброї, яка нібито призначалася Україні, але потрапила до рук терористів. Щоб зробити провокацію достовірнішою, російські спецслужби вже таємно передали терористам ХАМАСу окремі зразки західної зброї, захоплені під час бойових дій в Україні. Як і зараз, про вкидання цього абсолютно примітивного фейку напередодні попередило наше ГУР МО. Насправді Україна є найпрозорішою країною в плані постачання західної зброї і має безпрецедентну систему контролю її пересування, яка передбачає онлайн-контроль і контроль на місці за участю українських та західних інспекторів.</p>
                            <p>По-друге, звинуваченнями українського міністра оборони в причетності до контрабанди зброї в зону конфлікту, кремль намагається відвести фокус уваги світової спільноти від власної причетності до підготовки атаки бойовиків ХАМАСу на ізраїльські території. Адже напад ХАМАСу фактично поставив крапку у відносинах між росією та Ізраїлем, який до цього дуже стримано ставився до осудження російської агресії.</p>
                            <p>Очікувано, що для створення та поширення фейкового контенту російські спецслужби задіють свій звичайний арсенал сил і засобів. Передбачаються вкиди на анонімних Telegram-каналах, замовні публікації в західних ЗМІ та дописи в соцмережах проросійських «експертів» зі сфальшованими фото- й відеодоказами. Не виключається розповсюдження фейкових публікацій ботофермами та на підроблених сторінках популярних українських інтернет-ЗМІ з використанням доменних адресів, схожих на адреси реальних видань.</p>
                            <p>Немає сумнівів, що чергова кампанія з дискредитації міністра оборони та ЗСУ буде провалена. Проте в умовах російської інформаційної інтервенції ГУР МО України застерігає журналістів, представників українських та закордонних медіа, громадян України від поширення вигаданої російськими спецслужбами шкідливої брехні.</p>
                            <p>Джерело: <a href='https://www.facebook.com/protydiyadezinformatsiyi.cpd/posts/pfbid02qnzCpTf4CJL62N3RQ9sKxydrgiwfeWvD9nZ64kbVDxCSVq2iyLjCL41FyMHQKoDdl'>Центр протидії дезінформації</a></p>
                            <p>21:32 Субота 28 Жовтня, 2023</p>
                        </div>
                    </Col>
                </Container>
            </div>
        );
    }
}

export default NewsPage;